
/* Class = "NSTextFieldCell"; title = "Generators"; ObjectID = "11"; */
"11.title" = "ジェネレータ";

/* Class = "NSView"; ibExternalAccessibilityDescription = "generators"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "ジェネレータ";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for a title"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "タイトルを検索します";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "5qh-Ef-6Ir"; */
"5qh-Ef-6Ir.title" = "項目2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "P7V-Zp-Aof"; */
"P7V-Zp-Aof.ibExternalAccessibilityDescription" = "ナビゲーションポップアップ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "P7V-Zp-Aof"; */
"P7V-Zp-Aof.ibExternalAccessibilityHelp" = "ナビゲーションポップアップ";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "h0v-W8-7de"; */
"h0v-W8-7de.title" = "項目3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "iyx-f2-Oer"; */
"iyx-f2-Oer.title" = "項目1";
